        /* Groups */
        "com.omnigroup.OmniGraffle.inspectorGroup.canvas" = "版面";
        "com.omnigroup.OmniGraffle.inspectorGroup.properties" = "属性";
        "com.omnigroup.OmniGraffle.inspectorGroup.styles" = "样式";
        "com.omnigroup.OmniGraffle.inspectorGroup.document" = "文稿";

        /* Individual inspectors */
        "com.omnigroup.OmniGraffle.ActionInspector" = "动作";
        "com.omnigroup.OmniGraffle.AlignInspector" = "对齐";
        "com.omnigroup.OmniGraffle.CanvasSizeInspector" = "大小";
        "com.omnigroup.OmniGraffle.FillInspector" = "填充";
        "com.omnigroup.OmniGraffle.ImageInspector" = "图像";
        "com.omnigroup.OmniGraffle.PositionInspector" = "几何形状";
        "com.omnigroup.OmniGraffle.GridInspector" = "网格";
        "com.omnigroup.OmniGraffle.LayoutInspector" = "图表布局";
        "com.omnigroup.OmniGraffle.OutlineStyleInspector" = "图表样式";
        "com.omnigroup.OmniGraffle.MagnetInspector" = "连接";
        "com.omnigroup.OmniGrafflePro.NotesInspector" = "附注";
        "com.omnigroup.OmniGraffle.SelectionInspector" = "选择";
        "com.omnigroup.OmniGraffle.ShadowInspector" = "阴影";
        "com.omnigroup.OmniGraffle.StrokeLineInspector" = "线条和形状";
        "com.omnigroup.OmniGraffle.List" = "摘要";
        "com.omnigroup.OmniGraffle.TextPositionInspector" = "文字";
        
        "com.omnigroup.OmniGrafflePro.MetadataInspector" = "数据";
        "com.omnigroup.OmniGrafflePro.DocumentPropsInspector" = "数据";
        "com.omnigroup.OmniGrafflePro.DocumentInspector" = "文稿";